Repository: blochberger/blocki
Catalog: Blocki/*.lproj/Main.strings
Languages: de

# 4sb-4s-VLi.title
source: Quit Blocki
de: Blocki beenden

# 5kV-Vb-QxS.title
source: About Blocki
de: Über Blocki

# AYu-sK-qS6.title
source: Main Menu
de: Hauptmenü

# F2S-fz-NVQ.title
source: Help
de: Hilfe

# Hoj-mU-HqD.title
source: Creating a content blocker…
de: Creating a content blocker (Englisch)…

# Kb5-C4-hue.title
source: Reload rules in Safari
de: Regelwerk in Safari neu laden

# Kd2-mp-pUS.title
source: Show All
de: Alle anzeigen

# Olw-nP-bQN.title
source: Hide Blocki
de: Blocki verstecken

# Vdr-fp-XzO.title
source: Hide Others
de: Andere verstecken

# h2S-od-KPV.title
source: View source code on GitHub…
de: Quelltext auf GitHub anzeigen…

# kB7-ma-51e.title
source: The extension is not enabled.
de: Die Erweiterung ist nicht aktiviert.

# ozt-NR-Tff.title
source: Refresh state
de: Status aktualisieren

# wf3-5m-pCp.title
source: Edit rules…
de: Regelwerk bearbeiten…

# wpr-3q-Mcd.title
source: Help
de: Hilfe
